{"pages":[{"title":"关于本站","text":"读史使人明智，读诗使人灵秀，数学使人周密，科学使人深刻，伦理使人庄重，逻辑修辞使人善辩。凡有所学，皆成性格。 —— 培根 本站收集、整理电子书供免费下载，只为让知识传播的门槛更低。 愿你在此获得不断成长。","link":"/about/index.html"}],"posts":[{"title":"《富爸爸，穷爸爸》罗伯特·T·清崎【文字版-PDF-电子书免费下载】","text":"内容简介 《富爸爸，穷爸爸》是一个真实的故事，作者罗伯特・清崎的亲生父亲和朋友的父亲对金钱的看法截然不同，这使他对认识金钱产生了兴趣，最终他接受了朋友的父亲的建议，也就是书中所说的。“富爸爸”的观念，即不要做金钱的奴隶，要让金钱为我们工作，并由此成为一名极富传奇色彩的成功的投资家。 作者简介 罗伯特·T·清崎（Robert T．Kiyosaki），他教人们成为百万富翁，这就是为什么人们称他为百万富翁学校的教师的原因。 “人们在财务困境中挣扎的主要原因是：他们在学校里学习多年，却没有学到任何关于金钱方面的知识。其结果是，人们只知道为金钱而工作……但从来不学着让金钱为自己工作。”罗伯特这样说。 罗伯特生在夏威夷，长在夏威夷，是第四代日裔美国人。他出生于一个教师家庭，父亲在夏威夷州教育部任职。高中毕业以后，罗伯特在纽约接受教育，大学毕业后加人了美国海军陆战队，作为军官和舰载武装直升机驾驶员，被派往越南战场。 从战场上归来后，罗伯特开始了自己的商业生涯。1977年他创立了一家公司，首次将用尼龙和“维可牢”搭链制成的“冲浪者”钱包投放市场，后来这一产品在世界范围内成长为价值数百万美元的产业。他和他的产品在《赛马世界》、《绅士季刊》、《成功杂志》、《新闻周刊》上被广泛介绍。 1985年，他离开商界，与别人共同创建了一家国际教育公司。这家公司在七个国家设有办事处，向成千上万的学生教授商业和投资课程。他主持的长达一年的节目通过怀旧有线网在全美播放，以传播他的教育理论。 罗伯特在47岁时退休，做起他最喜欢的事情――投资。深感“有产者”与“无产者”之间不断扩大的鸿沟，罗伯特发明了一种教育玩具――“现金流”纸板游戏，并用它教会人们去玩那些在以前只有富人们懂得的金钱游戏。 虽然罗伯特经营的是房地产和小型公司，但他真正爱好和热衷的却是教育。他曾和沃格·曼了诺、ZigZedar和安东尼，罗宾斯等人一道同台演讲。罗伯特·T·清崎要传递的信息是清楚的。“为你的财务负起责任或一生只听从别人的命令，你要么是金钱的主人，要么是金钱的奴隶。”罗伯特举办过长到一周短到一小时的辅导班，教给人们有关富裕的秘密，虽然他的主题是通过投资来获得低风险的高回报，以及教会孩子们致富、教人们创立公司并将其出售，但他发出了一个强烈的信息，这个信息就是：你的天赋正等待被开发出来，请唤醒你的理财天赋。辅导班大部分参加者会高兴地离开，也有的很恼火，但每个参加过的人都深深地被打动了。 世界著名的演讲家和作家安东尼·罗宾斯这样评价罗伯特的工作： “罗伯特·T·清崎所做的教育是有巨大影响力的、深刻的，也可以说是改变人生道路的工作，我对他的努力极为敬佩和推崇。” 在经济变革迅猛发展的新世纪，罗伯特的话将是无价之宝。莎伦·L·莱希特（SharonL．Lechter）作为一位妻子和三个孩子的母亲，作为一位注册会计师，玩具和出版业的一位资深经理和咨询专家，莎伦·L·莱希特把她的专业知识奉献给了教育事业。 她毕业于佛罗里达州立大学萨马卡姆劳德学院，获会计学学位。随后，她进人了当时的八大会计师事务所之一，成为脐身这一行业的首批妇女。后来，她陆续做过电脑行业的一家增长迅速的公司的财务总监，一家全国性保险公司的税务指导，威斯康辛州第一家地区性妇女杂志的创刊者和联合出版者。同时她还一直保持着一位注册会计师的职业声誉。 她对自己孩子的成长十分关注，为此，她将自己的努力重点转向了教育领域。让孩子读书简直比登天还难，他们更爱看电视，而电视上的少儿节目降低了他们对于阅读的兴趣。她意识到学校根本没有采取有效行动来面对这一挑战。 因此，她加入了创造第一本电子书籍――“会说话的书”的努力，这一产业如今已发展成为一个价值数百万美元的国际市场产业。在通过借助新技术将书籍带回到孩子们的生活中的努力中，她一直站在前列。 随着孩子们的成长，她更热情的投人到对他们的教育中去。她成为积极推动加强数学、计算机、阅读和写作等方面教育的活跃分子。她坚持不懈为提高整个教育系统的效率而奋斗。 “今天我们的教育体制已不能跟上全球变革和技术创新的步伐。我们不仅要教育我们的年轻人在学术上的技能，也要教育他们理财的技能，这不仅是他们在这个世界上生存下去，而且是生活得更美好所必须具备的技能。” 作为《富爸爸，穷爸爸》一书的作者之一，她将自己的注意力转向现行教育体制的一大缺憾，即对财务基础知识教育的完全忽视上。对任何有兴趣提高自己的财商和改善财务状况的人来说，《富爸爸，穷爸爸》一书都是一个很好的教育工具。 目录 序言 这就是你所需要的课程第一章 富爸爸，穷爸爸第二章 第一课：富人不为钱工作第三章 第二课：为什么要教授财务知识第四章 第三课：关注自己的事业第五章 第四课：税收的历史和公司的力量第六章 第五课：富人的投资第七章 第六课：不要为金钱而工作开端第八章 克服困难开始行动第九章 开始行动第十章还需要更多东西吗？这里有一些要做的事情后记 怎样用7000美元支付孩子的大学费用呢？ 电子书下载地址： 下载地址1 | 下载地址2 下载声明：电子书版权归原作者及版权商所有，此处内容仅限个人测试学习之用，不得用于商业用途，请在下载后24小时内删除。如果你喜欢，请购买正版。本站发布的内容若侵犯到您的权益，请联系本站删除相关信息。","link":"/2019/07/23/《富爸爸，穷爸爸》罗伯特·T·清崎【文字版-PDF-电子书免费下载】/"},{"title":"《小狗钱钱》博多·舍费尔【文字版-PDF电子书-免费下载】","text":"内容简介 《小狗钱钱》讲述的是一个童话故事：有一天，吉娅发现一只受伤的猎狗，并把它带回了家。可是，有谁会想到，这只普通的四脚动物却是一个真正的理财天才呢？吉娅和小狗成为了朋友，并从它那里得知，原来所有的愿望都是可以实现的。 从这个童话故事里可以了解一些金钱的秘密和真相，以及投资、理财的办法。 这个故事描述了在实施这些方法的过程中可能遇到的挑战，并且说明了一些令人难以置信的结果。 作者简介 博多·舍费尔（Bodo Schafer）是位畅销书作家。他萃取个人经历中的精华，总结出一套投资理念。借着这套理念的帮助，欧洲成千上万的人在个人财务问题上取得了巨大的进步。 在获得财务自由之前博多也曾经历过长期的奋斗。他16岁时远赴美国求学，高中毕业后进入大学主修法律，之后在不同公司中担任各种重要职务。26岁时博多陷入严重的个人财务危机，然而凭借坚强的意志和正确的投资理念，他最终摆脱了债务，获得了成功。 博多决心把他的理财知识传播给更多的人。他的著作被翻译成十几种语言在全球各地广为传播，创下了110周稳居德国图书排行榜首位的记录。他每年在欧洲各地的巡回演讲吸引数十万人热情参与。 目录 中文版序前言第一章 白色的拉不拉多猎狗第二章 梦想储蓄罐和梦想像册第三章 达瑞，一个很能挣钱的男孩第四章 表哥的挣钱之道第五章 钱钱以前的主人第六章 债务――爸妈犯下的错误第七章 在金先生家第八章 陶穆太太第九章 冒险经历第十章 在旧地下室里第十一章 爸爸妈妈不明白第十二章 陶穆太太归来第十三章 巨大的危机第十四章 投资俱乐部第十五章 演讲第十六章 俱乐部的投资行动第十七章 爷爷奶奶害怕风险第十八章 大冒险的结局自力更生–写给成人的后记附录 电子书下载地址：下载地址1 | 下载地址2 下载声明：电子书版权归原作者及版权商所有，此处内容仅限个人测试学习之用，不得用于商业用途，请在下载后24小时内删除。如果你喜欢，请购买正版。本站发布的内容若侵犯到您的权益，请联系本站删除相关信息。 购买正版：Amazon亚马逊图书商城 | 当当图书商城","link":"/2019/07/19/《小狗钱钱》博多·舍费尔【文字版-PDF电子书-下载】/"},{"title":"《巴比伦富翁的理财课》乔治·克拉森【文字版-PDF-免费电子书下载】】","text":"内容简介 作为广为称颂的现代经典之作，《巴比伦富翁的理财课》为你的个人理财问题提供了理解和解决方案，将引领你穿越整个人生。揭示了如何获得金钱，保存金钱以及用金钱赚取更多金钱的全部秘密。 在你的前方延伸着你的未来，就像一条路通向远方。在这条道路上，有你想要实现的抱负，有你想要满足的正义愿望。要实现你的抱负和愿望，你必须在金钱上取得成功。 在历史长河中，没有哪个城市比巴比伦更迷人。巴比伦是一个杰出的例子，说明人类有能力实现伟大的事情，使用任何他可以使用的手段。它所有的财富都是人造的。在巴比伦发现的泥板上揭示了关于金钱的秘密。一起来看看吧。 作者简介 乔治·克拉森（1874年～1957年），商人、作家，美国著名的理财大师、现代理财教育的先驱。他1874年11月7日出生于美国密苏里州的路易斯安那，曾就读于内华达大学，并于美西战争期间在军中服役。后来，他在科罗拉多州的丹佛创建了克拉森地图公司，出版了第一本美国和加拿大的公路地图集，并从此开始了在出版业的漫长职业生涯。1926年，他用巴比伦的寓言写了一系列著名的关于节俭和理财成功的小册子。后来这些小册子被集结成书出版面世。 目录 第一章 来自诺丁汉大学的两封信第二章 奴隶和自由人的灵魂第三章 运气、财富与辛勤工作第四章 巴比伦放债人的忠告第五章 巴比伦与城墙守卫战第六章 有才华的穷人和他的美梦第七章 巴比伦最大的富翁出场第八章 治愈贫穷的七大妙方第九章 关于黄金的五大法则第十章 如何吸引幸运女神的青睐 电子书下载地址： 下载地址1 | 下载地址2 下载声明：电子书版权归原作者及版权商所有，此处内容仅限个人测试学习之用，不得用于商业用途，请在下载后24小时内删除。如果你喜欢，请购买正版。本站发布的内容若侵犯到您的权益，请联系本站删除相关信息。","link":"/2019/07/24/《巴比伦富翁的理财课》乔治·克拉森【文字版-PDF-免费电子书下载】】/"},{"title":"苏黎世投机定定律","text":"内容简介 《苏黎世投机定律》是华尔街士金融家们对于多年成功投资经验的深入总结，包括12个主要定律和16个次要定律，这些定律并不是教你如何选择投资项目，而是从近乎哲学的高度，告诉你投资或投机的心理要旨。它对于所有形式的投资都有指导意义。而且，这些定律与其他的投资建议类书籍上的内容很少有相同的，甚至很多是完全相反的。但是对于真正想通过投机发财的人来说，如何最理性的下注，如何赌赢，是最重要的。本书是投机人士的最佳指南。 目录 定律1：论冒险如果你对从事的投机不感到忧虑，那么你冒的风险肯定不够！ 定律2：论贪婪尽早获利了结。 定律3：论希望船开始下沉时，不要祷告，赶快脱身。 定律4：论预测人类的行为不能预测，不要相信任何未卜先知。 定律5：论模式在没有显示秩序之前，混乱并不危险。 定律6：论灵活避免扎根，它们会妨碍你的灵活。 定律7：论直觉如果一个预感可以被解释，那么它就是值得信赖的。 定律8：论神秘主义上帝创造世界的计划中，未必包括使你发财。 定律9：论乐观与悲观乐观就是预期最好的情况会发生，信心则是知道如何处理最坏的状况。绝不要仅仅因为乐观而采取投机活动。 定律10：论舆论藐视大多数人的意见，因为它可能是错误的。 定律11：论固执如果第一次没能赚到钱，忘掉它，重新再来。 定律12：论计划长期计划所导致的危险后果是，你会认为未来是可以控制的。永远不要为自己或让别人为你制订长期计划。 电子书下载地址： 下载地址1 | 下载地址2 下载声明：电子书版权归原作者及版权商所有，此处内容仅限个人测试学习之用，不得用于商业用途，请在下载后24小时内删除。如果你喜欢，请购买正版。本站发布的内容若侵犯到您的权益，请联系本站删除相关信息。","link":"/2019/07/26/《苏黎世投机定定律》/"},{"title":"《邻家的百万富翁》托马斯·J·斯坦利【扫描版-PDF-电子书免费下载】","text":"内容简介 本书内容主要围绕着典型案例展开，并且常常采用正反典型对比的手法。随着主人公生活经历的进展，论述步步深入。主人公的经验教训常常以珠玑般的语汇表达出来，发人深省。本书从百万富翁生活的各个方面，包括理财投资、积累财富、衣食住行、子女教育，以及遗产分配等各种麻烦问题，展示了百万富翁的现实生活图景，相信读者会喜欢这本书。除此之外，对于广大读者来说，它也是一部生活教科书。细心的读者可以从百万富翁获得成功的经历中吸取一些有益的教训。这样的教训，在本书几乎到处都是，俯拾可得。 作者简介 托马斯·J·斯坦利 哲学博士，作家，演说家，社会调查研究家。从1973年开始致力于富人状况的研究。他的著作经常被国家传媒所引用。他是《向富人开展营销》这本畅销书的作者，该书列入美国《最佳企业》季刊编辑部主持评选的美国十大优秀著作之中。斯坦利博士原先是佐治亚州立大学市场营销学教授，在该校被命名为杰出教授；亦任过奥尔巴尼市大学、纽约州立大学教席。 威廉·D·丹科 哲学博士，奥尔巴尼市大学与纽约州立大学副教授，主讲市场营销课程。他的著作见于《消费调查研究》杂志、《企业调查研究》杂志、《广告调查研究》杂志以及其他重要杂志。1973年，丹科博士协助托马斯・J・斯坦利完成其研究富人的第一本著作。从那以后，他与斯坦利博士共同写作多种学术与咨询论著。 目录 译者的话 导言百万富翁与你致富七大要素一万名富翁现身说法 1、会见邻家的百万富翁百万富翁自画像“富”的定义做一个百万富翁 2、节俭节俭再节俭节俭是财富大厦的基石典型百万富翁的生活方式出色防守与伟大进击相辅相成低级财富积累者高消费群体 3、时间、精力与金钱财富积累能手与低级财富积累者计划工作与控制购车方法是一面镜子担心与忧虑财富目标：言论与实绩你的时间就是你自己的请谁当“军师”？马丁用人法 4、百万富翁与汽车请不要给我劳斯莱斯百万富翁购买汽车的风格多购本国品牌车购买行为――不同的性格，不同的战略战术购买习惯的启示案例研究一位节俭的教授怎么成为百万富翁的呢？ 5、“富不过三代”的成因“经济门诊病人照顾”玛利与拉马这幅图画出了什么错案例研究：教师与律师两兄弟教会你的孩子钓鱼有伟大勇气的女人 6、遗产与继承人家庭主妇：是类型甲还是类型乙？为女儿采取断然行动弱者与强者富翁研讨会培养有出息子女的守则 7、瞄准富人，你可以更有钱跟着金钱走可从富人获益的企业与专业哪些地方可能有机会？ 8、选对职业最重要变化是可预知的让子女选择哪一行？“单调乏味的”普通企业出富人风险与自由 结束语 财富积累能手与低级财富积累者间的较量 后记附录I我们是如何寻找百万富翁的附录Ⅱ1996年汽车估计每磅价格附录Ⅲ自营百万富翁的企业与职业 电子书下载地址： 下载地址1 | 下载地址2 下载声明：电子书版权归原作者及版权商所有，此处内容仅限个人测试学习之用，不得用于商业用途，请在下载后24小时内删除。如果你喜欢，请购买正版。本站发布的内容若侵犯到您的权益，请联系本站删除相关信息。","link":"/2019/07/25/《邻家的百万富翁》/"}],"tags":[{"name":"投资理财","slug":"投资理财","link":"/tags/投资理财/"}],"categories":[{"name":"经济管理","slug":"经济管理","link":"/categories/经济管理/"}]}